[
    {
        "nombre": "En blanco",
        "fotos": ["https://raw.githubusercontent.com/trinirodriguez/clase-12/main/enblanco1.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/enblanco2.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/enblanco3.jpg"],
        "soporte": "editorial",
        "abstract": "Editorial de moda",
        "texto": "En blanco, es una editorial intrincada en libertad y movimiento, surge como un respiro en la era digital saturada de información. Busca claridad en la moda, un refugio del caos, desafiando la narrativa histórica. En el pasado, el romanticismo ató el cuerpo de la mujer en corsés, perpetuando fragilidad. Ahora, se redirige esa delicadeza usando transparencias y telas ligeras, desafiando siluetas restrictivas. Es una declaración de liberación, exponiendo la vulnerabilidad con valentía. En blanco es más que moda; es un grito por la libertad y la autenticidad en un mundo saturado."
    },
    {
        "nombre": "Cómo volver a casa",
        "fotos": ["https://raw.githubusercontent.com/trinirodriguez/clase-12/main/gato1.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/gato2.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/gato3.jpg"],
        "soporte": "ilustración",
        "abstract": "Fanzine de ilustración",
        "texto": "En las páginas ilustradas de “Cómo volver a casa”, se narra la mística leyenda japonesa de los gatos perdidos que encuentran su camino de regreso. Cada trazo de lápiz mina da vida a esta fábula ancestral, donde los gatos, llenos de sabiduría y magia, revelan sus secretos para hallar el hogar perdido. Impreso en diversos papeles que exploran texturas y tonalidades, este fanzine es un experimento artístico que eleva la historia a través del tacto y la vista. Sumérgete en este mundo encantado, donde las ilustraciones dan vida a la antigua sabiduría japonesa, invitándote a perderte y encontrarte en la travesía de estos misteriosos felinos."
    },
    {
        "nombre": "Uywa Killpa",
        "fotos": ["https://raw.githubusercontent.com/trinirodriguez/clase-12/main/aymara1.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/aymara2.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/aymara3.jpg"],
        "soporte": "editorial",
        "abstract": "Libro infantil para aprender sobre tradiciones aymara",
        "texto": "En Uywa Killpa, libro infantil ilustrado, creado en colaboración con la artesana Aymara María Choque, se explora la fascinante fiesta del floreo Aymara en el norte de Chile. Esta colorida celebración cobra vida a través del collage digital, una técnica que nos permite capturar texturas y colores vibrantes de manera dinámica. El libro, creado para acercar la riqueza cultural Aymara a los niños, presenta elementos auténticos de esta tradición, guiando a los pequeños lectores en un viaje educativo y emocionante. Publicado tanto en formato digital con narración interactiva como en formato físico, esta obra es un puente encantador hacia el mundo mágico y diverso de la cultura Aymara."
    },
    {
        "nombre": "Fragmnt_s",
        "fotos": ["https://raw.githubusercontent.com/trinirodriguez/clase-12/main/fragmentos1.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/fragmentos2.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/fragmentos3.jpg"],
        "soporte": "grafico",
        "abstract": "Afiche para corto documental",
        "texto": "El afiche ganador de Prisma Producciones para 'fragmnt_s' de Constanza Barrios nos sumerge en la fragilidad de la memoria humana y digital. Reflexiona sobre cómo almacenamos nuestros recuerdos y cómo el registro análogo y colectivo se convierte en el vínculo más fuerte con nuestra historia. La composición, una fusión magistral de técnicas análogas y digitales, captura la esencia del documental. Píxeles, dibujos y palabras se entrelazan en un diseño que refleja la dualidad de nuestra memoria. Manteniéndose fiel al estilo del documental, el afiche se convierte en un portal hacia la reflexión sobre la fragilidad y la fuerza de nuestros recuerdos."
    },
    {
        "nombre": "Tinta Arte Impreso",
        "fotos": ["https://raw.githubusercontent.com/trinirodriguez/clase-12/main/tinta1.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/tinta2.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/tinta3.jpg"],
        "soporte": "grafico",
        "abstract": "Afiche para feria de arte Tinta Arte Impreso",
        "texto": "El afiche, nacido de un taller colaborativo entre estudiantes de arte y diseño a cargo del  el profesor Jorge Padilla, resalta la esencia misma de la segunda edición de la Feria Tinta Arte Impreso en el Campus Oriente de la Universidad Católica. El afiche fue expuesto en la feria y distribuido por distintos lugares para difundir la feria. Realizado con serigrafía a dos colores, permitió explorar distintas profundidades y tonalidades. Sus elementos, entrelazados con el texto, forman múltiples lecturas, celebrando la riqueza del arte impreso."
    },
    {
        "nombre": "Infografía",
        "fotos": ["https://raw.githubusercontent.com/trinirodriguez/clase-12/main/fideos1.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/fideos2.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/fideos3.jpg"],
        "soporte": "grafico",
        "abstract": "Infografía sobre los fideos de arroz",
        "texto": "Esta infografía sobre la cultura de los fideos de arroz es una aproximación a la globalización de tradiciones culinarias. Desde las regiones de mayor consumo identificadas en un mapa hasta la historia del origen de este delicioso plato, exploramos el viaje de los fideos de arroz a través del tiempo y las culturas. Con ilustraciones vectoriales que fusionan la estética oriental con elementos contemporáneos, capturamos la esencia de este plato en tres colores, garantizando claridad visual y coherencia. La infografía finaliza con una receta moderna que refleja la fusión cultural, demostrando como la globalización ha alcanzado y adaptado diferentes temas."
    },
    {
        "nombre": "Sobremesa",
        "fotos": ["https://raw.githubusercontent.com/trinirodriguez/clase-12/main/metal3.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/metal2.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/metal1.jpg"],
        "soporte": "ilustración",
        "abstract": "Serie de grabados en metal",
        "texto": "Una serie de tres grabados realizados con grabado en metal. Se trabajó tanto punta seca, como agua fuerte y agua tinta, mezclando diferentes técnicas en una sola composición. El agua fuerte permitió un acabado mas duro y el agua tinta un acabado que permite alcanzar un amplio rango de grises. A su vez se utilizó la punta seca para detalles. La fusión de las tres técnicas crea una serie con la temática de la sobremesa, instancia después de la comida en donde se comparten diferentes conversaciones en torno a la mesa, llena de vasos a medio tomar, restos del postre y algunos elementos restantes de la comida como pueden ser los cubiertos."
    },
    {
        "nombre": "Si ya no es...",
        "fotos": ["https://raw.githubusercontent.com/trinirodriguez/clase-12/main/noes1.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/noes2.jpg", "https://raw.githubusercontent.com/trinirodriguez/clase-12/main/noes3.jpg"],
        "soporte": "editorial",
        "abstract": "Proyecto para Circular pet",
        "texto": "Un fanzine titulado 'Si ya no es', trabajado para la marca 'Circular Pet' en donde en base al objetivo de potenciar los valores de la marca, se realizó un fanzine con instrucciones para realizar tanto juguetes, accesorios y ropa para mascotas con ropa o textiles en desuso. El instructivo incluye, recomendaciones de tela dependiendo de el producto final, instrucciones ilustradas paso a paso y una imágen del producto final."
    }

]
